
/* Class = "NSTextFieldCell"; title = "접속 프로필"; ObjectID = "5JZ-sQ-QeM"; */
"5JZ-sQ-QeM.title" = "접속 프로필";

/* Class = "NSTextFieldCell"; title = "텍스트 셀"; ObjectID = "hdQ-an-dB5"; */
"hdQ-an-dB5.title" = "텍스트 셀";

/* Class = "NSTextFieldCell"; title = "다른 서비스 제공자로부터 추가적인 접속 프로필들을 설치하세요."; ObjectID = "pCs-Wg-GmC"; */
"pCs-Wg-GmC.title" = "다른 서비스 제공자로부터 추가적인 접속 프로필들을 설치하세요.";
